[
    {
        "title": "Diet Therapy",
        "description": "Our greatest asset is our food. The food we eat should be the medicine for us. Depending on this theory, we are providing nutritious food for our patients. The main food chart includes fruits, juices, cooked vegetables, raw salad, sprouts, vegetable soups, etc. These diets help the patient to stay healthy, and if they follow the same diet pattern, they will be able to stay healthy for the rest of their lives.",
        "image": "1733238899_Diet Therapy.png"
    },
    {
        "title": "Yoga",
        "description": "Yoga provides both physical and mental health. Yoga is a system of health science that has been contributed by India after many observations, thoughts, and experiments. Continuous yoga practice can help relieve stress and increase confidence and concentration. The institute conducts yoga training every day, and because of this practice, yoga became a part of their life style. This enhances the immune system and helps in getting rid of diseases.",
        "image": "1734366322_yoga c.png"
    },
    {
        "title": "Steam Bath",
        "description": "This is the process of placing the patient in a specially equipped cabin and exposing steam with the correct temperature to sweat the body (10–15 minutes).",
        "image": "1733239049_Steam Bath.png"
    },
    {
        "title": "Hip Bath",
        "description": "Usually known as an abdominal bath. Therapeutic method of soaking the patient's abdomen by filling a specially prepared container with water.",
        "image": "1733239061_Hip Bath.png"
    },
    {
        "title": "Spinal Bath",
        "description": "The spinal bath is another important form of hydrotherapy treatment. This bath provides a soothing effect to the spinal column and thereby influences the central nervous system. It is given in a specially designed tub with its back raised so as to provide proper support to the head.",
        "image": "1733239187_Spinal Bath.png"
    },
    {
        "title": "Mud Therapy",
        "description": "Earth has a tremendous impact on the maintenance of health and prevention of diseases. Minerals and trace elements present in mud make it known for its renowned effects and healing properties. Mud also has the remarkable property of holding moisture for a long time, which has a cooling effect on the part of the body applied.\r\n\r\n⦁ Helps improve circulation and relax the muscles.\r\n\r\n⦁ Improves the digestive activity and sets right the metabolism.",
        "image": "1733239220_Mud Therapy .png"
    },
    {
        "title": "Acupuncture",
        "description": "Chinese traditional medicine, in which fine needles are inserted in the skin at specific points that are considered to be lines of energy (meridians), is used in the treatment of various physical and mental conditions. Depending on the individual’s disease, sterile acupuncture needles are inserted into specific areas and removed after treatment.",
        "image": "1733239256_Acupuncture.png"
    },
    {
        "title": "Physiotherapy",
        "description": "Physiotherapy helps to restore movement and function when someone is affected by injury, illness, or disability. It can also help to reduce your risk of injury or illness in the future. It takes a holistic approach that involves the patient directly in their own care.",
        "image": "1733239284_Physiotherapy.png"
    },
    {
        "title": "Massage",
        "description": "Massage is part of integrative medicine. Medical centers often offer it with standard treatment. It can be used for a wide range of medical conditions.",
        "image": "1734367124_massage c.jpg"
    }
]